tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "mongodb/brew"
tap "stripe/stripe-cli"
tap "thii/unxip"
brew "autoconf"
brew "bash-completion"
brew "brew-cask-completion"
brew "bundletool"
brew "openssl@1.1"
brew "certbot"
brew "cocoapods"
brew "eslint"
brew "fastlane"
brew "libidn2"
brew "ffmpeg"
brew "ghostscript"
brew "git"
brew "gnu-getopt"
brew "git-flow-avh"
brew "htop"
brew "libusb"
brew "libimobiledevice", args: ["HEAD"]
brew "ideviceinstaller"
brew "imagemagick"
brew "ios-deploy"
brew "neofetch"
brew "nginx"
brew "nmap"
brew "nvm"
brew "pngcrush"
brew "pyenv"
brew "pyenv-virtualenv"
brew "ruby-build"
brew "rbenv"
brew "redis", restart_service: true
brew "ruby"
brew "watchman"
brew "webpack"
brew "wget"
brew "yarn"
brew "youtube-dl"
brew "zlib"
brew "mongodb/brew/mongodb-community@3.6"
brew "stripe/stripe-cli/stripe"
brew "thii/unxip/unxip"
cask "adoptopenjdk8"
cask "android-platform-tools"
cask "android-sdk"
cask "asset-catalog-tinkerer"
cask "flutter"
cask "ngrok"
cask "provisionql"
cask "react-native-debugger"
