tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
brew "cocoapods"
brew "eslint"
brew "fastlane"
brew "ffmpeg"
brew "gh"
brew "git"
brew "git-flow"
brew "htop"
brew "imagemagick"
brew "nginx", restart_service: true
brew "nvm"
brew "pngcrush"
brew "postgresql@14", restart_service: true
brew "pyenv"
brew "pyenv-virtualenv"
brew "python-tk@3.10"
brew "rabbitmq"
brew "rbenv"
brew "watchman"
brew "wget"
brew "yarn"
brew "youtube-dl"
brew "yt-dlp"
cask "android-platform-tools"
cask "android-sdk"
cask "asset-catalog-tinkerer"
cask "ngrok"
cask "provisionql"
cask "react-native-debugger"
cask "virtualbox"
cask "zulu11"
