akamud.vscode-theme-onedark
akamud.vscode-theme-onelight
dbaeumer.jshint
dbaeumer.vscode-eslint
esbenp.prettier-vscode
flowtype.flow-for-vscode
ms-vscode-remote.remote-containers
ms-vscode-remote.remote-ssh
ms-vscode-remote.remote-ssh-edit
ms-vscode-remote.remote-wsl
ms-vscode-remote.vscode-remote-extensionpack
ms-vscode.vscode-typescript-next
msjsdiag.vscode-react-native
VisualStudioExptTeam.intellicode-api-usage-examples
VisualStudioExptTeam.vscodeintellicode
