akamud.vscode-theme-onedark
akamud.vscode-theme-onelight
Dart-Code.dart-code
dbaeumer.jshint
dbaeumer.vscode-eslint
esbenp.prettier-vscode
ms-vscode-remote.remote-containers
ms-vscode-remote.remote-ssh
ms-vscode-remote.remote-ssh-edit
ms-vscode-remote.remote-wsl
ms-vscode-remote.vscode-remote-extensionpack
msjsdiag.vscode-react-native
